export const title1 = `кафедральный кафельный качественный каштановый квадратный квалифицированный квантовый квартальный квартирный квашеный квелый кедровый кемеровский 
керамический керосиновый керченский кесарев кибернетический киевский килограммовый километровый кинематографический киношный кипарисовый кипрский кипучий кипяченый 
киргизский кирзовый кировский кирпичный кисейный кислородный кислотный кислый китайский кишечный клавишный кладбищенский классический классный классовый клеветнический 
клеенчатый клейкий кленовый клеточный клетчатый климактерический климатический клинический клочковатый клубничный клубный клыкастый клюквенный ключевой клятвенный 
книжный княжеский кованый коварный ковбойский ковровый ковшовый когтистый кодовый кожаный кожевенный кожный козий козлиный козловый козырной кой кокетливый кокосовый 
колбасный колдовской коленкоровый коленный коленчатый колесный колин количественный колкий коллежский коллективно коллективный коллекционный колодезный колокольный 
коломенский колониальный колонный колоритный`.split(" ");

export const title2 = `год человек время дело жизнь день рука работа слово место вопрос лицо глаз страна друг сторона
дом случай ребенок голова система вид конец отношение город часть женщина проблема земля решение власть машина закон час образ отец история нога вода война 
возможность компания результат дверь бог народ область число голос развитие группа жена процесс условие книга ночь суд деньга уровень начало государство стол 
средство связь имя президент форма путь организация качество действие статья общество ситуация деятельность школа душа дорога язык взгляд
момент минута месяц порядок цель программа муж помощь мысль вечер орган правительство рынок предприятие партия роль смысл мама мера улица 
состояние задача информация театр внимание производство квартира труд тело письмо центр утро мать комната семья сын смерть положение интерес 
федерация век идея управление автор окно ответ совет разговор мужчина ряд счет мнение цена точка план проект глава материал основа причина движение 
культура сердце рубль наука документ неделя вещь чувство правило служба газета срок институт член ход стена директор плечо опыт встреча принцип 
событие структура количество товарищ создание значение объект гражданин очередь период образование состав пример лес исследование девушка данные 
палец судьба тип метод политика армия брат представитель борьба`.split(" ");

export const description = `Для того чтобы добавить функциональную возможность подключения базы данных к приложению Express, необходимо всего лишь загрузить в ваше 
для соответствующей базы данных. В настоящем документе кратко описан способ добавления и использования в приложении Express некоторых наиболее популярных моделей 
Node.js для систем баз данных Полно историй про то, как «пришел на презентацию, включил ноутбук — а он целый час обновления ставил» или «оставил на ночь рассчёты, 
а компьютер поставил обновление и перезагрузился». Из недавнего личного опыта — в прошлую пятницу сотрудник наш выключал компьютер (с 10 Home), тот написал «ставлю 
обновления, не выключайте». Ладно, не выключил, ушел. Компьютер закончил, выключился. В понедельник утром сотрудник пришел, включил — и установка обновлений. Там 
старенький Atom, потому установка продолжалась часа два точно, может и подольше. А если установку прервать, то Windows будет откатывать обновления как бы не дольше, 
чем ставит. Потому никогда не советую установку прервать, разве что уже час показывает 30% и никуда не двигается. Настолько медленно обновления не ставятся даже на 
Atom'е. Идеальным вариантом была предыдущая версия Windows Update, где видел, что именно устанавливается, можно было полностью отключить обновление, отключить, 
настроить только ручную установку и т.п. Конечно, способы отключить обновления есть и сегодня. Самый простой — на роутере закрыть доступ к серверам обновлений. 
Но это будет лечение головной боли гильотиной и может рано или поздно аукнуться, когда не будет стоять какое-нибудь критичное обновление. Отключение безопасного 
режима по нажатию F8 при загрузке Кому это мешало? Сейчас, чтобы попасть в безопасный режим, надо загрузиться в ОС, оттуда нажать специальную кнопку и 
после перезагрузки попадёте куда надо. А если система не грузится, то надо дожидаться, пока Windows сама поймёт, что она не может загрузиться — и только тогда 
предложит выбор безопасного режима. Только вот понимает он это далеко не всегда. Волшебная команда, возвращающая F8: bcdedit /set {default} bootmenupolicy legacy
Вводить в cmd, запустив от имени администратора.`.split(" ");
